<? //die ($_SERVER['REQUEST_URI']); ?>
<!doctype html>
<html>
<head>
<meta charset="utf-8">
<title>Общие правила для групп приложение</title>

<link href="base/jquery-ui.min.css" rel="stylesheet">
<link href="font-awesome.min.css" rel="stylesheet">
<link href="memorandum.css" rel="stylesheet">
<link href="index.css" rel="stylesheet">
<script src="jquery-1.12.4.min.js"></script>
<script src="jquery-ui.min.js"></script>
<script src="https://vk.com/js/api/mobile_sdk.js"  type="text/javascript"></script>
<script>
$(document).ready(function()
{
   $("#Accordion1").accordion(
   {
      event: 'click',
      animate: 'linear',
      active: false,
      collapsible: true,
      header: 'h3',
      heightStyle: 'fill'
   });
});
</script>
</head>
<body>
    <script language="javascript">
VK.init({
  apiId: 7772077
});
</script>
<div id="wb_Text2" style="position:absolute;left:5px;top:45px;width:80%;height:16px;z-index:7;">
<span style="color:#000000;font-family:Arial;font-size:13px;">&#1052;&#1077;&#1084;&#1086;&#1088;&#1072;&#1085;&#1076;&#1091;&#1084;&#1042;&#1050; &#1074;.1.0</span></div>
<div id="Banner1" style="position:absolute;left:0px;top:0px;width:99%;height:43px;z-index:8"><span>&#1054;&#1073;&#1097;&#1080;&#1077; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1072; &#1076;&#1083;&#1103; &#1075;&#1088;&#1091;&#1087;&#1087; &#1042;&#1050;&#1086;&#1085;&#1090;&#1072;&#1082;&#1090;&#1077;.</span></div>
<div id="wb_FontAwesomeIcon1" style="position:absolute;left:8px;top:3px;width:53px;height:38px;text-align:center;z-index:9;">
<div id="FontAwesomeIcon1"><i class="fa fa-balance-scale"></i></div></div>
<div id="Article1" style="overflow:hidden;position:absolute;left:23px;top:58px;width:80%;height:122px;z-index:10;">
<div class="blogitem">
   <span class="blogsubject">О проекте</span>
   <div class="no-thumb"></div>
   <div class="blogdate">Sunday, February 21, 2021<br></div>
   <span style="color:#000000;">Проект &quot;Общие правила для групп ВКонтакте&quot; не относится к какой-либо конкретной группе. Это общие правила, которым могут соответствовать полностью или в части группы установившие данные правила в качестве основного подхода к администророванию и модерации. Группы могут иметь дополнительные правила размещения, которые приводятся или не приводятся в конкретной группы. </span><br>
  
</div>
<div class="clearfix visible-col1"></div>
</div>
<div id="wb_Text3" style="position:absolute;left:23px;top:194px;width:80%;height:19px;z-index:11;">
<h6>Выберете интересующий Вас вопрос:</h6></div>
<div id="wb_Accordion1" style="position:absolute;left:29px;top:234px;width:300px;height:661px;z-index:12;">
<div id="Accordion1">
<h3>Как разместить новость/объявление?</h3>
<div>
<div id="wb_Text1">
<span style="color:#000000;font-family:Arial;font-size:13px;line-height:20px;">Обычно, для того чтобы разместить новость или объявление его необходимо написать в группе в «Предложить новость» или написать непосредственно на стене, в зависимости от того является группа пабликом или классической группой с открытой стеной. «Предложить новость» может быть доступна только подписчикам группы, в таком случае необходимо вначале подписаться на группу.<br>После того, как вы напишите вашу новость или объявление оно будет проверено модератором группы или автоматически системой публикации, в зависимости от принятых в группе правил оно будет размещено или не размещено. На проверку и публикацию обычно требуется время. Модераторы групп не сидят в группах по 24 часа, а выдерживают некоторые интревалы размещения. Обычно администраторы групп не сообщают о причинах не размещения, а причин может быть масса: от рекламной составляющей, до не уникальности предлагаемой информации или даже нарушения каких-либо законов или правил ВКонтакте. Обрабатывая большие объемы информации, модераторы групп зачастую стараются пренебречь публикацией материала, нежели нарваться на санкции или ограничения от ВК - и это их полное право.<br></span>
</div>
</div>
<h3>Мое объявление/новость не размещены</h3>
<div>
<div id="wb_Text4">
<span style="color:#000000;font-family:Arial;font-size:13px;">Да, так часто происходит. Казалось-бы вы присылаете очень интересную новость, видео или очень нужный для всех товар, но администратор группы не публикует запись или даже удаляет ее. Посмотрите на это иначе. Во-первых для публикации записи может потребоваться время (до нескольких дней), так бывает, когда администраторы балансируют контент, к примеру, чтобы в одно время в группе не шли одни носки или трусы. Но если же все-таки ваше объявление не размещено, проанализируйте свой пост, не нарушает ли он правил ВК, законов РФ, не содержит ли элементы пиара, длительные видео, не раскрывает ли данных о посторонних людях, не содержит ли фотографии людей без их согласия, не проводятся ли благотворительные сборы нарушающие правила ВК, не содержит ли ссылки на посторонние источники, политическую информацию, продажу запрещенных веществ, алкоголя, табака... ваша новость и картинки уникальны и нигде не публиковались, а также вписывается ли ваша новость в общую информационную канву группы? Так сложно - скажите вы, и вы правы, доверьтесь администраторам группы, администраторы группы исходят из информационной безопасности группы, качества контента, соблюдения правил и законов. Как правило администраторы не комментируют причин не размещения, так как группы буквально завалены спамом и они берегут время на администрирование группы, но в случае размещения рекламной информации на странице группы зачастую могут оказать помощь в соответствующем оформлении и последующем размещении.</span>
</div>
</div>
<h3>Хочу пожаловаться на запись или комментарий.</h3>
<div>
<div id="wb_Text5">
<span style="color:#000000;font-family:Arial;font-size:13px;">Мы сожалеем, что вам пришлось столкнуться с этим, однако записи, которые способны вызвать негативную реакцию в социальных сетях появились приблизительно с появлением Интернета, т.е. очень давно. Как правило администраторы не допускают подобный контент к публикации, но не всегда в потоке информации удается распознать такой контент. Если запись размещена в группе, вы можете связаться с администратором группы с указанием причин и доводов для удаления или с человеком разместившим эту информации (имя человека обычно находится под записью). Если вас оскорбили в комментариях или публикуют недопустимую информацию, то первым делом на записи которая содержит подобную информацию нужно нажать &quot;крестик&quot; (пожаловаться) и выбрать соответствующий пункт, интеллектуальные алгоритмы ВК примут необходимые меры. Появление таких комментариев маловероятно, но не исключено т.к. администраторы групп уже скорее всего позаботились о вашей безопасности, включив фильтры нецензурных слов, регулярно дополняют и развивают черный список плохих слов, а также подключат систему защиты от кибер-буллинга. Однако если вас оскорбили на языке Эзопа, то, тогда для того чтобы удостовериться является ли сообщение оскорблением может потребоваться лингвистическая экспертиза. Если вы хотите сообщить об этом модератору группы, то перед этим убедитесь том, что вы не поддерживали и не подогревали конфликт, подготовьте ссылку на запись и скриншоты переписки на стене группы. Без данной информации как правило затруднительно рассматривать подобные жалобы.</span>
</div>
</div>
<h3>Обман/мошенничество в группе</h3>
<div>
<div id="wb_Text6">
<span style="color:#000000;font-family:Arial;font-size:13px;">Мошенничество и обман в Интернете появились приблизительно с его появлением, т.е. очень давно. С развитием технологий, онлайн оплат мошенничество вышло на новый уровень. Мы призываем вас быть менее доверчивыми. Не сообщайте данных банковских карт и документов посторонним лицам. Стараться избегать покупки товароа по предоплате, с пересылкой. Если вы что-то потеряли и разыскиваете через группу, не исключен шквал сообщений/звонков о находке за небольшое вознаграждение, в большинстве этомогут быть мошенники, поэтому задайте наводящие вопросы чтобы удостовериться, что вещь ваша. Администраторы группы не берут на себя ответственность за доверчивость других участников.<br><br> В случае совершения против вас мошеннических действий следует обращаться в правоохранительные органы, тем не менее стоит обратиться к администратору группы с подтвержающими скриншотами и перепиской для блокировки мошенника на площадке, а также следует обратиться в поддержку ВК для полной блокировки профиля (производится на основании решения Администрации ВК).</span>
</div>
</div>
<h3>Правила ВК</h3>
<div>
<div id="wb_Text7">
<span style="color:#000000;font-family:Arial;font-size:13px;">Правила пользования Сайтом Вконтакте <a href="https://vk.com/terms" target="_blank">https://vk.com/terms</a><br>Правила ведения благотворительных сборов <a href="https://vk.com/page-59800369_51691155" target="_blank">https://vk.com/page-59800369_51691155</a><br>Правила проведения конкурсов и акций <a href="https://vk.com/page-59800369_53731448" target="_blank">https://vk.com/page-59800369_53731448</a><br>Ограничения в рекламе <a href="https://vk.com/page-59800369_53831496" target="_blank">https://vk.com/page-59800369_53831496</a></span>
</div>
</div>

<h3>Связаться с администратором группы</h3>
<div>
<div id="wb_Text8">
<span style="color:#000000;font-family:Arial;font-size:13px;">Самый лучший способ связаться с администратором через сообщения сообщества и получить обратную связи, однако не все администраторы подключают эту функцию, т.к. многие участники злоупотребляют этим функционалом.<br>Но тем не менее, следует попробовать пройдя по ссылке: <a href="https://vk.com/write-<? echo (htmlspecialchars($_GET["vk_group_id"])); ?>" target="_blank">https://vk.com/write-<? echo (htmlspecialchars($_GET["vk_group_id"])); ?></a><br>Второй, менее информативный способ - это написать в предложить новость группы ваше обращение, сделать его нужно максимально полно, т.к. обратной связи вероятно не будет. 
Третий вариант через наш проект, если у нас есть контакт администратора, мы постораяемся передать ему информацию <a href="https://vk.com/write-202840701" target="_blank">https://vk.com/write-202840701</a>

</span>
</div>
</div>

<h3>Почему такие правила</h3>
<div>
<div id="wb_Text9">
<span style="color:#000000;font-family:Arial;font-size:13px;">Обыватель может подумать, что админ не адекватен и не размещает вашу уникальную новость или объявление, или он алчный мелочный человек или просто трус. Немного огорчу вас в большинстве случаев это не так. Просто администраторы берегут свои группы, т.к. это их фактически их "дитя" и не собираются размещать информацию которая может нанести ущерб группе. Законодательство РФ постянно совершенствуется, вы даже можете быть не в курсе новых законов, а администраторы стараются за этим следить. Кроме того социальная сеть Вконтакте накладывает массу ограничений на размещаему информацию, кроме того учитывается даже уникальность информации, стоить вам предложить "неуникальную" картинку, как группу накажут, а если администратор вдруг укажет 3 вакансии с указанием работодателя, то в группе запретят ссылки на неделю. И таких чудес здесь множество. Самый простой способ  разобраться в этих нюансах - создайть свою группу и пройти путь с самого начала!</span>
</div>
</div>

<h3>Мой товар/объявление не размещено!</h3>
<div>
<div id="wb_Text9">
<span style="color:#000000;font-family:Arial;font-size:13px;">Многие заблуждаются и считают если группа - доска объявлений или в группе бывают объявления участников, то там место всем вещам без исключения, однозначно это не так. Во первых есть узконаправленные группы, в некоторых определенные объявления могут считаться рекламой(как с точки зрения с адимнистратора, так и с точки зрения администрации ВК) и за размещение которых могут последовать штрафные санкции для группы, к примеру сдача квартир обычно признается 99% администраторов рекламой. Многие группы не публикуют объявлений вовсе. Посудите сами - в группе доступно 50 постов в день, больше нельзя, учтите сколько в группе участников м даже если 1% участников пришлет по одному объявлению в день, лимит будет исчерпан. Никому это не надо, также многим участникам просто неинтересны объявления о продаже тряпок и прочей дичи и они покидают группу. Некоторые публикуют интересные объявления, стараются не размещать тряпье и обувь, некоторые размещают только объявления "отдам даром" и поиск хозяев животным. О конкретных причинах неразмещения как правило узнать не удается, администраторы зачастую подстраиваются под алгоритмы ВК и исходят из более благоприятного сценария развития группы.</span>
</div>
</div>
<h3>Мой пост был изменен/комментарии отключены!</h3>
<div>
<div id="wb_Text9">
<span style="color:#000000;font-family:Arial;font-size:13px;">
Если вы присылаете в группу свой пост для размещения, это не значит что он не может быть отредактирован. Если администратор разместил ваш пост, занчит посчтитал его полезным и интересны, но отредактировал или отключил комментарии, значит посчитал что так нужно. Следует исходить из того что группа - это плод труда как правило ограниченной группы лиц, которые стараются поддерживать определенный уровень общения, контента, безопасности в группе, также приходится обходить ограничения и фильтры ВК. Администраторы могут удалить мат, грубости, прямое нарушение законов в постах, ссылки на посторонние источники, указание брендов, "замылить" фотографии, личные данные и т.д. Комментарии могут быть отключены для защиты от множества умников - интернет троллей. Нужно относиться к этому с пониманием.
</span>
</div>
</div>
<h3>Реклама в группе</h3>
<div>
<div id="wb_Text11">
<span style="color:#000000;font-family:Arial;font-size:13px;">
Обычно администраторы группы идут на размещение рекламы, как правило в каждой конкретной группе свои условия размещения. На досках объявлений как правило размещение рекламы носит добровольный характер, к примеру с условием сделать репост определенной записи группы, но и здесь бывают исключения, кто-то может попросить поддержать финансово группу, кто-то оплатить рекламный пост. Для того чтобы узнать конкретный способ размещения нужно посмотреть дополнительные правила конкретной группы в части размещения рекламы или связаться с администратором (см. Связаться с администратором группы).
</span>
</div>
</div>

<h3>Для администраторов групп</h3>
<div>
<div id="wb_Text11">
<span style="color:#000000;font-family:Arial;font-size:13px;">Вы можете присоединиться к нашему проекту и установить это приложение к себе в группу (Действия -> Добавить в сообщество -> Выбрать сообщество). Для этого достаточно согласиться с настоящими правилами. Ссылка на приложение:  <a href="https://vk.com/app7772077" target="_blank">https://vk.com/app7772077</span>
</div>
</div>

</div>
</div>
</body>
</html>